{
  "keywords": "Inés Cuevas Jiménez, inesworld, Inés world, inesworld.mov, portfolio, photography, travels, trips, world, filmmaker, cinematography, visual storytelling, adventure, landscape photography, travel photography, documentary, filmmaking, short films, cinematographer, digital nomad, wanderlust, global exploration",
  "index.title": "Hey, It's Inés!",
  "index.description": "Discover the portfolio of Inés World, photographer and filmmaker. Travelling the world to tell unique stories. Explore my showreel and uncover my skills in scriptwriting, filming, and editing. See how I transform images with my editing process and explore my latest photographic works.",
  "about.description": "Hey, it's Inés! On this page, I share my story and deep love for photography. Every image I capture has a story behind it, reflecting my passion for travel and my connection to emotions and unique moments. Discover how I blend my art with my nomadic lifestyle, creating images that capture the essence of each experience.",
  "blog.description": "Explore the blog of Inés, where she posts about her photographic adventures around the world. Discover stories, tips, and experiences from her travels, and join her on her journey as a photographer and digital nomad.",
  "portfolio.description": "Discover the photographic projects of Inés, organized by country. Explore the interactive carousel and immerse yourself in the images captured during her travels around the world. Each project tells a unique story through photography.",
  "contact.description": "Get in touch with me for photography and filmmaking projects. If you're looking for a passionate photographer and filmmaker to capture your special story, feel free to send me a message. I'm here to help bring your ideas to life.",
  "map.description": "Explore the travels of Inés, Discover the countries I have visited through an interactive map, check my travel calendar, and review the complete list of my destinations. Join me on my journey as a photographer and digital nomad.",
  "404.description": "Oops, it looks like this page doesn't exist. Return to the homepage of Inés Cuevas Jiménez (inesworld) and explore my photography and filmmaking projects, travels, and more.",
  "footer": "Copyright © 2024 - All right reserved by Inés Cuevas Jiménez | inesworld.mov | inesworld",
  "navbar.home": "Home",
  "navbar.about": "About me",
  "navbar.portfolio": "Portfolio",
  "navbar.blog": "Blog",
  "navbar.contact": "Contact",
  "navbar.trip_map": "My trips",
  "typewriter.text_1": "Let's create together",
  "typewriter.text_2": "Photography",
  "typewriter.text_3": "Filmmaking",
  "typewriter.text_4": "Storytelling",
  "typewriter.text_5": "Connecting",
  "typewriter.text_6": "Travelling",
  "showreel.title": "Watch my showreel",
  "why_me.title": "My way",
  "why_me.subtitle": "Making you feel the world",
  "why_me.reason_1.title": "The Power of Stories",
  "why_me.reason_1.description": "I believe there are stories that have the power to change the world. My goal is to give voice through photography and filmmaking to all those realities who have the potential to inspire change.",
  "why_me.reason_2.title": "Community and Nature",
  "why_me.reason_2.description": "They are the pillars of my work. I aim for its preservation, striving to promote projects which improve the quality of life of the communities and protect the world we live in.",
  "why_me.reason_3.title": "Authenticity and Immersion",
  "why_me.reason_3.description": "Authenticity is the essence of my work. I immerse myself in each story, capturing the soul of its people and the reality surrounding them.",
  "why_me.reason_4.title": "Looking for Beauty",
  "why_me.reason_4.description": "I seek beauty in every detail, whether in a breathtaking landscape or an intimate, fleeting moment. My goal is to discover and highlight that beauty so that each image and video becomes a work of art.",
  "skills.skill_1.title": "SCRIPTWRITING",
  "skills.skill_1.reason": "Crafting compelling scripts that bring your stories to life",
  "skills.skill_2.title": "FILMING",
  "skills.skill_2.reason": "Transforming concepts into visually stunning and captivating footage",
  "skills.skill_3.title": "EDITING",
  "skills.skill_3.reason": "Weaving together every element with the magic of editing to create the final product",
  "diff.title": "See my magic",
  "process.title": "My Process",
  "process.step_1.title": "1. Connect",
  "process.step_1.description": "Connect with me to share your project details. Together, we'll explore how I can help you achieve your goals and bring your vision to life.",
  "process.step_2.title": "2. Concept",
  "process.step_2.description": "We develop unique and creative visual concepts, individually designed for you. We tell meaningful stories and build a strong community around your brand.",
  "process.step_3.title": "3. Create",
  "process.step_3.description": "Now it's my turn. I start working on your project, using my expertise and creativity to turn your vision into reality.",
  "process.step_4.title": "4. Review",
  "process.step_4.description": "I receive your feedback on the project. I work with you to make the necessary adjustments and ensure the final result meets your expectations.",
  "process.step_5.title": "5. Deliver",
  "process.step_5.description": "I deliver the final product, making sure it meets your expectations and is ready to impress your audience.",
  "latest_works.title": "See my work",
  "latest_works.country_1": "Indonesia",
  "latest_works.country_2": "Vietnam",
  "latest_works.country_3": "Switzerland",
  "paypal.title": "Support my work",
  "paypal.descrition": "Travelling and maintaining photography and editing equipment is costly, so any donation to help improve my work is greatly appreciated. If you enjoy my photos and videos, your support will help me continue creating and sharing amazing moments. Thank you for your generosity!",
  "about.title": "About me",
  "about_section_1.title": "My story",
  "about_section_1.text_1": "My story begins in the south of Spain, in Málaga. There was a young girl who discovered the world from home, thanks to creators who brought her different cultures and realities when she couldn't explore them by  herself.",
  "about_section_1.text_2": "From that moment, I knew I wanted to do what I saw on tv: tell stories. So, my curiosity led me to explore the world with my camera, aiming to document these realities and making you feel the world.",
  "about_section_2.title": "The Journey",
  "about_section_2.text_1": "Before venturing into the world to explore it on my own, I trained in filmmaking, photography, and media, accumulating professional experience as a camera operator and editor with film and theater companies like Krakow Film Klaster and Soho Theatre Caixa Bank. As a freelancer, I have worked for musical artists and influencers who have garnered hundreds of thousands of views and followers. Additionally, I have created documentaries for organizations dedicated to making a positive social impact.",
  "about_section_2.text_2": "This experience has shaped my vision and equipped me with the tools needed to give a voice to those incredible stories that deserve to be told, in order to connect people from all over the world and foster empathy for their realities.",
  "blog.input.placeholder": "Search for a title posts, date or any tag",
  "blog.no_posts": "THERE ARE NO POSTS AT THE MOMENT",
  "blog.no_posts_description": "I am currently working on content creation. There will be posts soon.",
  "blog.search.no_posts": "No posts found",
  "blog.search.no_posts_description": "No posts found for the selected search criteria. Please try again.",
  "portfolio.title": "See gallery",
  "contact.title": "CONTACT ME",
  "contact.subtitle": "Let's bring your story to life!",
  "contact.label.name": "Name:",
  "contact.label.email": "Email:",
  "contact.label.message": "Message:",
  "contact.button": "Send request",
  "map.title": "All my trips",
  "map.subtitle_1": "Trip calendar",
  "map.subtitle_2": "Coming soon!",
  "map.subtitle_3": "Countries visited!",
  "calendar.monday": "Mon",
  "calendar.tuesday": "Tue",
  "calendar.wednesday": "Wed",
  "calendar.thursday": "Thu",
  "calendar.friday": "Fri",
  "calendar.saturday": "Sat",
  "calendar.sunday": "Sun"
}